[
	{
		"id": 0,
		"sourceUrl": "https://tvn24.pl/swiat/korea-polnocna-kim-jo-dzong-siostra-kim-dzong-una-potepila-wspolne-manewry-wojskowej-usa-i-korei-poludniowej-5173988?source=rss",
		"sourceName": "TVN 24",
		"sourceId": "tvn24",
		"datePublished": "2021-08-10T13:50:41.000Z",
		"description": "Reżim w Pjongjangu stanowczo zaprotestował przeciwko wspólnym ćwiczeniom wojskowym Korei Południowej i USA. Kim Jo Dzong, siostra przywódcy Kim Dzong Una, ostrzegła, że \"Seul i Waszyngton z pewnością będą się mierzyć z większymi zagrożeniami dla bezpieczeństwa\".",
		"title": "Siostra Kim Dzong Una potępiła wspólne manewry wojskowe USA i Korei Południowej  ",
		"characteristic": false
	},
	{
		"id": 1,
		"sourceUrl": "https://tvn24.pl/tvnwarszawa/praga-poludnie/warszawa-wracal-z-wakacji-w-turcji-na-lotnisku-czekali-na-niego-policjanci-5173603?source=rss",
		"sourceName": "TVN 24",
		"sourceId": "tvn24",
		"datePublished": "2021-08-10T13:21:39.000Z",
		"description": "Policjanci z Pragi Południe zatrzymali na lotnisku mężczyznę, który wracał z wakacji w Turcji. Jak zaznacza rzeczniczka dzielnicowej komendy, 38-latek był zaskoczony i udawał, że nie wie, z jakiego powodu interesują się nim funkcjonariusze. Ci jednak szybko odświeżyli mu pamięć i przypomnieli zdarzenia z ubiegłego roku. Mężczyzna usłyszał dziewięć zarzutów.",
		"title": "Wracał z wakacji w Turcji, na lotnisku czekali na niego policjanci",
		"characteristic": true
	},
	{
		"id": 2,
		"sourceUrl": "https://tvn24.pl/poznan/zielona-gora-wypadek-rowerzysty-na-rondzie-pck-ostro-zahamowal-przelecial-przez-kierownice-i-wpadl-pod-samochod-5173976?source=rss",
		"sourceName": "TVN 24",
		"sourceId": "tvn24",
		"datePublished": "2021-08-10T13:12:13.000Z",
		"description": "W Zielonej Górze na rondzie PCK rowerzysta jadący ścieżką rowerową musiał nagle wyhamować, by uniknąć zderzenia z nadjeżdżającym szybko autem. Manewr zakończył się źle, mężczyzna trafił do szpitala ze złamaną miednicą.",
		"title": "By uniknąć zderzenia, musiał ostro zahamować, przeleciał przez kierownicę i wpadł pod samochód",
		"characteristic": true
	},
	{
		"id": 3,
		"sourceUrl": "https://tvn24.pl/swiat/rosja-iwan-zdanow-i-leonid-wolkow-objeci-sledztwem-5173923?source=rss",
		"sourceName": "TVN 24",
		"sourceId": "tvn24",
		"datePublished": "2021-08-10T13:10:37.000Z",
		"description": "Iwan Żdanow i Leonid Wołkow są bliskimi współpracownikami opozycjonisty Aleksieja Nawalnego. Komitet Śledczy Federacji Rosyjskiej wszczął wobec nich sprawę karną dotyczącą finansowania organizacji ekstremistycznej.",
		"title": "Kolejne uderzenie w ludzi Nawalnego. \"Straciłem rachubę spraw karnych, które zostały wszczęte przeciwko mnie\"",
		"characteristic": false
	},
	{
		"id": 4,
		"sourceUrl": "https://tvn24.pl/biznes/moto/zmiany-w-transporcie-drogowym-2021-rzad-przyjal-projekt-dotyczacy-szkolenia-zawodowych-kierowcow-online-5173961?source=rss",
		"sourceName": "TVN 24",
		"sourceId": "tvn24",
		"datePublished": "2021-08-10T13:08:04.000Z",
		"description": "Szkolenia dla zawodowych kierowców online i nowe dokumenty w postaci karty kwalifikacji kierowcy - oto część zmian, które znalazły się w przyjętym przez Radę Ministrów projekcie nowelizacji ustawy o transporcie drogowym - przekazało Centrum Informacyjne Rządu.",
		"title": "Zmiany w szkoleniu kierowców. Rząd przyjął projekt noweli ustawy o transporcie drogowym",
		"characteristic": false
	},
	{
		"id": 5,
		"sourceUrl": "https://tvn24.pl/polska/lex-anty-tvn-w-sejmie-kiedy-trafi-pod-obrady-komentarze-polityczne-5173935?source=rss",
		"sourceName": "TVN 24",
		"sourceId": "tvn24",
		"datePublished": "2021-08-10T13:00:55.000Z",
		"description": "Kiedy Sejm zajmie się lex anty-TVN i czy stanie się to na jutrzejszym posiedzeniu Sejmu? Ta kwestia nie jest przesądzona ze względu na dużą liczbę głosowań w innych sprawach i jednodniowe posiedzenie, o czym informował wicemarszałek Sejmu i szef klubu PiS Ryszard Terlecki. Według opozycji może to oznaczać zawieszenie prac nad ustawą. Poseł Kukiz'15 Jarosław Sachajko liczy, że większość udziałów Discovery, które po przyjęciu ustawy będą musiały zostać sprzedane, trafią na giełdę.",
		"title": "Nieznany los lex anty-TVN w Sejmie. \"Mam nadzieję, że dochodzi do pewnego rodzaju refleksji\"",
		"characteristic": true
	},
	{
		"id": 6,
		"sourceUrl": "https://tvn24.pl/lodz/bednary-lodzkie-akcja-poszukiwania-trzynastoletniego-chlopca-w-bzurze-5173930?source=rss",
		"sourceName": "TVN 24",
		"sourceId": "tvn24",
		"datePublished": "2021-08-10T12:51:02.000Z",
		"description": "Ratownicy z grupy wodno-nurkowej poszukują 13-letniego chłopca, który we wtorek po południu wszedł do rzeki Bzura w miejscowości Bednary (woj. łódzkie). - Do tej pory przeszukaliśmy dwa kilometry linii brzegowej, sprawdzamy teraz przestrzeń pod lustrem wody - przekazuje młodszy brygadier Rafał Garbarz, zastępca komendanta straży pożarnej w Łowiczu.",
		"title": "13-latek wszedł do rzeki Bzura, już nie wypłynął. Trwa akcja poszukiwawcza",
		"characteristic": true
	},
	{
		"id": 7,
		"sourceUrl": "https://tvn24.pl/polska/wniosek-o-uchylenie-immunitetu-mariana-banasia-posiedzenie-sejmowej-komisji-regulaminowej-relacja-5173938?source=rss",
		"sourceName": "TVN 24",
		"sourceId": "tvn24",
		"datePublished": "2021-08-10T12:50:36.000Z",
		"description": "Sejmowa komisja regulaminowa zajmuje się sprawą uchylenia immunitetu Marianowi Banasiowi, prezesowi NIK. Posiedzenie rozpoczęło się po godzinie 15. W portalu tvn24.pl relacjonujemy posiedzenie komisji.",
		"title": "Wniosek o uchylenie immunitetu Mariana Banasia. Posiedzenie sejmowej komisji regulaminowej",
		"characteristic": false
	},
	{
		"id": 8,
		"sourceUrl": "https://tvn24.pl/tvnwarszawa/srodmiescie/warszawa-deszcz-i-burza-we-wtorek-5173925?source=rss",
		"sourceName": "TVN 24",
		"sourceId": "tvn24",
		"datePublished": "2021-08-10T12:47:58.000Z",
		"description": "Przed godziną 14 w części Warszawy zaczęło intensywnie padać. I tak może być do wieczora. Ponadto synoptycy przewidują silne burze. Deszczowo będzie na całym Mazowszu.",
		"title": "Deszcz, grad i burza w Warszawie",
		"characteristic": false
	},
	{
		"id": 9,
		"sourceUrl": "https://tvn24.pl/swiat/koronawirus-we-wloszech-od-niedzieli-masowe-szczepienia-mlodziezy-przeciwko-covid-19-5173901?source=rss",
		"sourceName": "TVN 24",
		"sourceId": "tvn24",
		"datePublished": "2021-08-10T12:30:04.000Z",
		"description": "Po najbliższej niedzieli we Włoszech rusza masowa akcja szczepienia młodzieży przeciwko COVID-19. Celem jest zaszczepienie 60 procent uczniów z chwilą rozpoczęcia roku szkolnego.",
		"title": "Włochy chcą zdążyć ze szczepieniami przed rozpoczęciem roku szkolnego. Od niedzieli rusza wielka akcja",
		"characteristic": true
	},
	{
		"id": 10,
		"sourceUrl": "https://tvn24.pl/biznes/z-kraju/awaria-santander-bank-polska-problemy-z-aplikacja-mobilna-co-sie-stalo-kiedy-naprawiona-5173903?source=rss",
		"sourceName": "TVN 24",
		"sourceId": "tvn24",
		"datePublished": "2021-08-10T12:21:51.000Z",
		"description": "Klienci Santander Bank Polska informują o utrudnieniach związanymi z aplikacją mobilną. Bank przekazał w komunikacie, że awaria wystąpiła, a aplikacja nie działa. \"Przepraszamy - usuwamy utrudnienia\" - napisał Santander w mediach społecznościowych.",
		"title": "Awaria w dużym banku. \"Aplikacja mobilna nie działa\"",
		"characteristic": false
	},
	{
		"id": 11,
		"sourceUrl": "https://tvn24.pl/wroclaw/lubin-34-latek-ktory-zmarl-po-policyjnej-interwencji-mial-zlamana-krtan-5173778?source=rss",
		"sourceName": "TVN 24",
		"sourceId": "tvn24",
		"datePublished": "2021-08-10T11:58:20.000Z",
		"description": "Pełnomocnik rodziny 34-latka z Lubina (woj. dolnośląskie) - w rozmowie z reporterem TVN24 - przekazał, że \"z ustaleń, które posiada, policja mówi nieprawdę\" w sprawie śmierci mężczyzny. Adwokat twierdzi, że zgon 34-latka nastąpił na ulicy, na skutek złamania krtani. Tymczasem prokuratura podkreśla, że po sekcji - która odbyła się dzień wcześniej niż zapowiadano - przyczyna zgonu nie została określona, a do jej ustalenia potrzebne są kolejne badania. Do tej pory śledczy nie postawili nikomu zarzutów.",
		"title": "Prokuratura o przyczynach śmierci 34-latka z Lubina: potrzebne są dodatkowe badania",
		"characteristic": true
	},
	{
		"id": 12,
		"sourceUrl": "https://tvn24.pl/biznes/z-kraju/gpw-indeks-wig-na-rekordowym-poziomie-najwyzsze-notowania-w-historii-10-sierpnia-2021-5173880?source=rss",
		"sourceName": "TVN 24",
		"sourceId": "tvn24",
		"datePublished": "2021-08-10T12:10:22.000Z",
		"description": "Podczas wtorkowych notowań na Giełdzie Papierów Wartościowych WIG osiągnął historyczny wynik – poziom 68 616,1 punktów. To kolejny rekord tego indeksu w ostatnich dniach. Notowania skomentował w mediach społecznościowych minister aktywów państwowych Jacek Sasin.",
		"title": "Najwyższy wynik w historii na GPW. WIG bije rekord",
		"characteristic": false
	},
	{
		"id": 13,
		"sourceUrl": "https://tvn24.pl/swiat/chiny-reakcja-po-otwarciu-przedstawicielstwa-z-nazwa-tajwan-w-wilnie-pekin-zada-odwolania-z-litwy-swojego-ambasadora-5173803?source=rss",
		"sourceName": "TVN 24",
		"sourceId": "tvn24",
		"datePublished": "2021-08-10T11:57:30.000Z",
		"description": "Chiny zareagowały na decyzję Litwy w sprawie otwarcia w Wilnie przedstawicielstwa z nazwą \"Tajwan\". Chińskie władze zażądały od litewskiej dyplomacji odwołania ambasadora w Pekinie. Poinformowały ponadto, że wycofują swojego ambasadora z Wilna.",
		"title": "Przedstawicielstwo Tajwanu w Wilnie, Pekin odpowiada",
		"characteristic": true
	}
]